[
    {
        "id": 0,
        "count": 1,
        "azkar": "الله لا إلـه إلا هو الحي القيوم لا تأخذه سنة ولا نوم له ما في السماوات وما في الأرض من ذا الذي يشفع عنده إلا بإذنه يعلم ما بين أيديهم وما خلفهم ولا يحيطون بشيء من علمه إلا بما شاء وسع كرسيه السماوات والأرض ولا يؤوده حفظهما وهو العلي العظيم",
        "desc": "من قالها حين يصبح أجير من الجن حتى يمسى ومن قالها حين يمسى أجير من الجن حتى يصبح"
    },
    {
        "id": 1,
        "count": 3,
        "azkar": "قل هو ٱلله أحد، ٱلله ٱلصمد، لم يلد ولم يولد، ولم يكن لهۥ كفوا أحدۢ.",
        "desc": "من قالها حين يصبح وحين يمسى كفته من كل شىء "
    },
    {
        "id": 2,
        "count": 3,
        "azkar": "قل أعوذ برب ٱلفلق، من شر ما خلق، ومن شر غاسق إذا وقب، ومن شر ٱلنفٰثٰت فى ٱلعقد، ومن شر حاسد إذا حسد",
        "desc": "من قالها حين يصبح وحين يمسى كفته من كل شىء "
    },
    {
        "id": 3,
        "count": 3,
        "azkar": "قل أعوذ برب ٱلناس، ملك ٱلناس، إلٰه ٱلناس، من شر ٱلوسواس ٱلخناس، ٱلذى يوسوس فى صدور ٱلناس، من ٱلجنة وٱلناس",
        "desc": "من قالها حين يصبح وحين يمسى كفته من كل شىء "
    },
    {
        "id": 4,
        "count": 1,
        "azkar": "أصـبحنا وأصـبح المـلك لله والحمد لله ، لا إله إلا الله وحده لا شريك له، له المـلك وله الحمـد، وهو على كل شيء قدير ، رب أسـألـك خـير ما في هـذا اليوم وخـير ما بعـده ، وأعـوذ بك من شـر ما في هـذا اليوم وشر ما بعـده، رب أعـوذبك من الكسـل وسـوء الكـبر ، رب أعـوذ بك من عـذاب في النـار وعـذاب في القـبر.",
        "desc": ""
    },
    {
        "id": 5,
        "count": 1,
        "azkar": "اللهـم أنت ربـي لا إله إلا أنت ، خلقتنـي وأنا عبـدك ، وأنا علـى عهـدك ووعـدك ما استـطعـت ، أعـوذبك من شـر ما صنـعت ، أبـوء لـك بنعـمتـك علـي وأبـوء بذنـبي فاغفـر لي فإنـه لا يغـفر الذنـوب إلا أنت ",
        "desc": "من قالها موقنا بها حين يمسى ومات من ليلته دخل الجنة وكذلك حين يصبح"
    },
    {
        "id": 6,
        "count": 1,
        "azkar": "قل هو ٱلله أحد، ٱلله ٱلصمد، لم يلد ولم يولد، ولم يكن لهۥ كفوا أحدۢ.",
        "desc": "من قالها حين يصبح وحين يمسى كفته من كل شىء "
    },
    {
        "id": 7,
        "count": 3,
        "azkar": "رضيـت بالله ربـا وبالإسلام ديـنا وبمحـمد صلى الله عليه وسلم نبيـا",
        "desc": "من قالها حين يصبح وحين يمسى كان حقا على الله أن يرضيه يوم القيامة"
    },
    {
        "id": 8,
        "count": 3,
        "azkar": "اللهـم إنـي أصبـحت أشـهدك ، وأشـهد حملـة عـرشـك ، وملائكتك ، وجمـيع خلـقك ، أنـك أنـت الله لا إله إلا أنـت وحـدك لا شريك لـك ، وأن محمـدا عبـدك ورسـولـك",
        "desc": "من قالها أعتقه الله من النا"
    },
    {
        "id": 9,
        "count": 1,
        "azkar": "اللهـم ما أصبـح بي مـن نعـمة أو بأحـد مـن خلـقك ، فمـنك وحـدك لا شريك لـك ، فلـك الحمـد ولـك الشكـر",
        "desc": "من قالها حين يصبح أدى شكر يومه"
    }
]